cases/artigo_mestrado/on-caso-1.2/_grid_qin_fluid/P3000_d1e19/constant/turbulenceProperties
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    object turbulenceProperties;
}
simulationType laminar;
